{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD50D31843C34A4D69F323897D11F4CB"
		},
		{
			"Source":
			{
				"Text": "A slightly uncomfortable outfit, but what can you do?"
			},
			"Translation":
			{
				"Text": "Слегка не удобный наряд, но что поделать?"
			},
			"Key": "8519B16140202946E5037FB90FF15850"
		},
		{
			"Source":
			{
				"Text": "A sticky, flammable substance collected from trees."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4644170841768FE534FC41882DB73F6A"
		},
		{
			"Source":
			{
				"Text": "A tree that grows in a safe location. Essential for crafting basic items and building a base."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA9195A847E836947B17378024E34492"
		},
		{
			"Source":
			{
				"Text": "A versatile tool for buildings and crafts."
			},
			"Translation":
			{
				"Text": "Универсальный инструмент для зданий и ремесла."
			},
			"Key": "DE74C81F45ADC282EB3739B84E370D1E"
		},
		{
			"Source":
			{
				"Text": "A wooden stick coated with resin. It provides light but burns for a limited time."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32BE32AF42FCFD540148E89401425D4A"
		},
		{
			"Source":
			{
				"Text": "Accept"
			},
			"Translation":
			{
				"Text": "Принять"
			},
			"Key": "2D816F884FA56950ECFA20AFD2288D8F"
		},
		{
			"Source":
			{
				"Text": "All Players"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0FCC622243206D437DEFD5A9E0C42D0E"
		},
		{
			"Source":
			{
				"Text": "All players must be inside the island."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4370BF834900D44D3C015682D760B385"
		},
		{
			"Source":
			{
				"Text": "Allow you to teleport your island to selected destination."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47C1DF49446E75CDA594FD92648F9742"
		},
		{
			"Source":
			{
				"Text": "Alt Mode"
			},
			"Translation":
			{
				"Text": "Альт Режим"
			},
			"Key": "DCD6B75C408F81FD48D3C3858B8E47FF"
		},
		{
			"Source":
			{
				"Text": "Altitude:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA278D754E61513FEC38FD941798A8EA"
		},
		{
			"Source":
			{
				"Text": "Analyze"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18F0579548FD33AE2E79789D78233126"
		},
		{
			"Source":
			{
				"Text": "Analyze"
			},
			"Translation":
			{
				"Text": "Анализ"
			},
			"Key": "759BE5D14A17242152FBB4B2254483E1"
		},
		{
			"Source":
			{
				"Text": "Analyze All"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A14707E841D6D3C2CE957798E1624098"
		},
		{
			"Source":
			{
				"Text": "Analyze this item to obtain information."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE3DB68841AC029A32C481B9D832AC04"
		},
		{
			"Source":
			{
				"Text": "Analyzed Island Information"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9214907E428615C6E2F826B59DF67FFC"
		},
		{
			"Source":
			{
				"Text": "Another island is blocking your island's expansion."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C0231054AA28812DA0186BA4CDDF796"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing:"
			},
			"Translation":
			{
				"Text": "Сглаживание:"
			},
			"Key": "65CB6A43432E584F5F7E759B375FE24D"
		},
		{
			"Source":
			{
				"Text": "Archonate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8413E5042849D712CE09B921F352652"
		},
		{
			"Source":
			{
				"Text": "Archonate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39FA4E474EAC974032B703AFD284EBE2"
		},
		{
			"Source":
			{
				"Text": "Are you sure want to leave archonate?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55A987144C97AFC67B1CE2B3CDEF4F89"
		},
		{
			"Source":
			{
				"Text": "Astral"
			},
			"Translation":
			{
				"Text": "Астрал"
			},
			"Key": "469C51524D734E3963B393B4486FC896"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Аудио"
			},
			"Key": "C5B1BC7F4F02128C11E7DDA21175EEDE"
		},
		{
			"Source":
			{
				"Text": "Base"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E2C88EA4D7FEC2471EC5D9D2F85870B"
		},
		{
			"Source":
			{
				"Text": "Biome:"
			},
			"Translation":
			{
				"Text": "Биом:"
			},
			"Key": "2481F589457D36355CDD6799DB566DF9"
		},
		{
			"Source":
			{
				"Text": "Blue: {0}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "898F090545ACE03AF6E3D3A47CD34732"
		},
		{
			"Source":
			{
				"Text": "Body Essence"
			},
			"Translation":
			{
				"Text": "Эссенция Тела"
			},
			"Key": "25A780324E24D0AD3B30DDB208513621"
		},
		{
			"Source":
			{
				"Text": "Bronze Armor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5726F11346F504888907BD9853FC9FCD"
		},
		{
			"Source":
			{
				"Text": "Bronze Boots"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00CA76A146F4B3010D1FF196CA6E51E4"
		},
		{
			"Source":
			{
				"Text": "Bronze Ingot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6CC18B774A52A776C348D284D8FEF992"
		},
		{
			"Source":
			{
				"Text": "Building Hammer"
			},
			"Translation":
			{
				"Text": "Строительный Молоток"
			},
			"Key": "F32352E94F0B970B13EF8991D33F6438"
		},
		{
			"Source":
			{
				"Text": "Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15CCBA864B6962155575DCA9E0104F08"
		},
		{
			"Source":
			{
				"Text": "CONSUME"
			},
			"Translation":
			{
				"Text": "ПОГЛОТИТЬ"
			},
			"Key": "18D7F373406DA271362DF98CCE48A3A2"
		},
		{
			"Source":
			{
				"Text": "CONSUME"
			},
			"Translation":
			{
				"Text": "ПОГЛОТИТЬ"
			},
			"Key": "33088497418F39703598DFB0511ED15A"
		},
		{
			"Source":
			{
				"Text": "CONSUME"
			},
			"Translation":
			{
				"Text": "ПОГЛОТИТЬ"
			},
			"Key": "9A4512CB420C44CE844C3AABD570A900"
		},
		{
			"Source":
			{
				"Text": "Camera sensetivity:"
			},
			"Translation":
			{
				"Text": "Чувствительность камеры:"
			},
			"Key": "CBF62CCD4CF2F1E596E9DD9F0F5EA78C"
		},
		{
			"Source":
			{
				"Text": "Can be made from jute"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F049110649171B147A14E4B498DC9EE4"
		},
		{
			"Source":
			{
				"Text": "Can be made from jute"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "436153844CF9C3F15EDA00816A1E197F"
		},
		{
			"Source":
			{
				"Text": "Can be planted on the ground."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B34EB2647555B8FCF5ADEA462D58730"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "611D8D424F5D94F577AB5F8EEFD0FC6D"
		},
		{
			"Source":
			{
				"Text": "Change speed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41D13D4C4938B79A342372A00A863177"
		},
		{
			"Source":
			{
				"Text": "Chest"
			},
			"Translation":
			{
				"Text": "Сундук"
			},
			"Key": "C54159D44135712F4518F79A9F4E6659"
		},
		{
			"Source":
			{
				"Text": "Connecting..."
			},
			"Translation":
			{
				"Text": "Подключение..."
			},
			"Key": "B665AB6B45A19BB7C0F1E8A86506E5BC"
		},
		{
			"Source":
			{
				"Text": "Connection Failed!"
			},
			"Translation":
			{
				"Text": "Соединение не удалось!"
			},
			"Key": "751F6433445046D2DE3B9497649ED367"
		},
		{
			"Source":
			{
				"Text": "Control Island"
			},
			"Translation":
			{
				"Text": "Управлять Островом"
			},
			"Key": "795EA7254F24A465862F14AE2698C78F"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Управление"
			},
			"Key": "B4F53B7645B0A7CA09627BB4676B0C4F"
		},
		{
			"Source":
			{
				"Text": "Copper Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F90C6DC24B9A82F1B91E8C95D8BF22F1"
		},
		{
			"Source":
			{
				"Text": "Copper Ingot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70AAA8E1465020A1D7B81E8FE24C47C2"
		},
		{
			"Source":
			{
				"Text": "Copper Ingot description asfka dsj faksj"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "419EA0CD488F8F1DA4A2C4BC8AFF78BA"
		},
		{
			"Source":
			{
				"Text": "Copper Ingot description asfka dsj faksj"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE7B480A4A9F3029E4A0909480013D98"
		},
		{
			"Source":
			{
				"Text": "Copper Ore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4AF0E8014EA4514B2542888DB5BF6BA3"
		},
		{
			"Source":
			{
				"Text": "Copper Ore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "13FB6AB34377ED2A704C34AF2FF94BC1"
		},
		{
			"Source":
			{
				"Text": "Craft"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B92E11074F4327577FBF56B31885997D"
		},
		{
			"Source":
			{
				"Text": "Craft"
			},
			"Translation":
			{
				"Text": "Крафт"
			},
			"Key": "B7D434F94BE0C6AF91E807B5E38126E5"
		},
		{
			"Source":
			{
				"Text": "Craft"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19A3A4EC4B6197D06F35619714DBF13D"
		},
		{
			"Source":
			{
				"Text": "Crafting"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0FAAEBA349D49750EA17B3B490B0B837"
		},
		{
			"Source":
			{
				"Text": "Crafting Table"
			},
			"Translation":
			{
				"Text": "Крафтовый Стол"
			},
			"Key": "B11432314889C4140A896EB5E5A389D7"
		},
		{
			"Source":
			{
				"Text": "Create Body"
			},
			"Translation":
			{
				"Text": "Создать Тело"
			},
			"Key": "A37ACBDE46581508682052AC9AF43239"
		},
		{
			"Source":
			{
				"Text": "Created"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92083B5A41E66CFFE0C49E91ED495B23"
		},
		{
			"Source":
			{
				"Text": "Creator"
			},
			"Translation":
			{
				"Text": "Создатель"
			},
			"Key": "3A2EA89148DC56A776060BBC2D20E7AE"
		},
		{
			"Source":
			{
				"Text": "Crystal"
			},
			"Translation":
			{
				"Text": "Кристал"
			},
			"Key": "C9FB2D024132BD755AB1DA87D7CB0C64"
		},
		{
			"Source":
			{
				"Text": "Crystal form: -10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A609420A45D8A9C0259282B2B02B8EBA"
		},
		{
			"Source":
			{
				"Text": "Crystallize"
			},
			"Translation":
			{
				"Text": "Кристаллизовать"
			},
			"Key": "53B44A32439E7AD9F1FAB09278CD782E"
		},
		{
			"Source":
			{
				"Text": "Cursor Mode:"
			},
			"Translation":
			{
				"Text": "Режим Курсора:"
			},
			"Key": "E2C0C94A48A473A08CD5FCAD0A4DDBBB"
		},
		{
			"Source":
			{
				"Text": "Dead crystal"
			},
			"Translation":
			{
				"Text": "Мёртвый кристал"
			},
			"Key": "450131BA4FAD9B2EECABB89E90A8C234"
		},
		{
			"Source":
			{
				"Text": "Decline"
			},
			"Translation":
			{
				"Text": "Отклонить"
			},
			"Key": "1767BED14EE0B614A85CCFAC361A25CE"
		},
		{
			"Source":
			{
				"Text": "Delete"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E964942B4C59A87B916B91AE060EAFF7"
		},
		{
			"Source":
			{
				"Text": "Denizens:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8DAA24654869431B8F64C2A739F74B5D"
		},
		{
			"Source":
			{
				"Text": "Description lore ipsum bla bla asdfdas fj fajdjfs k;lfa skljf a dafadshf hah. Bla asdfdas fj fajdjfs k;lfa skljf a dafadshf hah."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "416209E44AFF31DA21752795B17BDF04"
		},
		{
			"Source":
			{
				"Text": "Display Resolution:"
			},
			"Translation":
			{
				"Text": "Разрешение Экрана:"
			},
			"Key": "57A8A1EF4091038A8E15C2AD31599041"
		},
		{
			"Source":
			{
				"Text": "Distance in meters to your existing spirit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA94FC9A4BC5F42C7293AD8D5B5ADF07"
		},
		{
			"Source":
			{
				"Text": "Drag"
			},
			"Translation":
			{
				"Text": "Тащить"
			},
			"Key": "66DD62C94DBB1991CBEF97BD3DB629D7"
		},
		{
			"Source":
			{
				"Text": "Drag"
			},
			"Translation":
			{
				"Text": "Тащить"
			},
			"Key": "BF6FCC114E275E738E74D9965EE0BFE3"
		},
		{
			"Source":
			{
				"Text": "Drevia"
			},
			"Translation":
			{
				"Text": "Древия"
			},
			"Key": "58BB3A7145356D457D5EB3AD247ACF15"
		},
		{
			"Source":
			{
				"Text": "Drevia Sapling"
			},
			"Translation":
			{
				"Text": "Саженец Древии"
			},
			"Key": "94C4353B4356E78343BBAF986BE4D2BB"
		},
		{
			"Source":
			{
				"Text": "Drop"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A151BF6848D2FB6DAF36C9815FE205F7"
		},
		{
			"Source":
			{
				"Text": "Durability"
			},
			"Translation":
			{
				"Text": "Прочность"
			},
			"Key": "A0A19AB44A248665249258975A7F35DF"
		},
		{
			"Source":
			{
				"Text": "ESSENCE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBEADB7C4CEB793F3365B3AC8E4D5E72"
		},
		{
			"Source":
			{
				"Text": "EXPAND"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A4C704F347B92B33758C109D5D20ABD4"
		},
		{
			"Source":
			{
				"Text": "Early Demo!"
			},
			"Translation":
			{
				"Text": "Ранняя Демо-версия!"
			},
			"Key": "4D1519E648AB52027943F78D66D4F5CA"
		},
		{
			"Source":
			{
				"Text": "Emerge"
			},
			"Translation":
			{
				"Text": "ВОЗРОДИТЬСЯ"
			},
			"Key": "1B83DA7941D7A41CE2BABB86109FB839"
		},
		{
			"Source":
			{
				"Text": "Empty..."
			},
			"Translation":
			{
				"Text": "Пусто..."
			},
			"Key": "9EFF9556439BAAB247644F9610F94AAC"
		},
		{
			"Source":
			{
				"Text": "Empty..."
			},
			"Translation":
			{
				"Text": "Пусто..."
			},
			"Key": "DA99D60E4A244E77FAC13984A2B5B4FC"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Эпик"
			},
			"Key": "EpicSetting"
		},
		{
			"Source":
			{
				"Text": "Equip"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D2E6F414CC8407E0A8E17987A39A938"
		},
		{
			"Source":
			{
				"Text": "Equipment Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9801FE1A46B243C07C4FDAA431DCC73E"
		},
		{
			"Source":
			{
				"Text": "Error: Search Failure!"
			},
			"Translation":
			{
				"Text": "Ошибка: Поиск не удался!"
			},
			"Key": "998613F14E8FFDCE56BED3841F7C6F1F"
		},
		{
			"Source":
			{
				"Text": "Essence"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4349544244A30EB47C3F3C8F98C382B9"
		},
		{
			"Source":
			{
				"Text": "Essence Deficit: less than {0} total essence."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD0F7DDF4753E99B713E94B9DF61B5C8"
		},
		{
			"Source":
			{
				"Text": "Essence Vision"
			},
			"Translation":
			{
				"Text": "Зрение Эссенции"
			},
			"Key": "B78DA4754319536B68E687923030BD16"
		},
		{
			"Source":
			{
				"Text": "Essence burn per second:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6BCA1F04FC9DD9597E38F94E4A9021A"
		},
		{
			"Source":
			{
				"Text": "Essence burn per second: -{0}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E04953624F6BE8AE69CFFEBA5BF6E270"
		},
		{
			"Source":
			{
				"Text": "Essence dificit!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E6BF99B48051115A380839402053A6B"
		},
		{
			"Source":
			{
				"Text": "Example Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C52487DC4F706C666BACA8B0D2F8331A"
		},
		{
			"Source":
			{
				"Text": "Exile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6EB8B47B47262555003421B7B665B3D6"
		},
		{
			"Source":
			{
				"Text": "Exit Control"
			},
			"Translation":
			{
				"Text": "Выйти"
			},
			"Key": "130E5ADD489601931B1D0FB72EAE18EE"
		},
		{
			"Source":
			{
				"Text": "Exit Control"
			},
			"Translation":
			{
				"Text": "Выйти"
			},
			"Key": "6306BA6D4F757B34633E9E9C8DA8E69B"
		},
		{
			"Source":
			{
				"Text": "Expedition"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E6961E148DE2B9113A0FFA9E7803E09"
		},
		{
			"Source":
			{
				"Text": "Eye Color"
			},
			"Translation":
			{
				"Text": "Цвет Глаз"
			},
			"Key": "0E991E4C4EC075C8700E9980FE031D06"
		},
		{
			"Source":
			{
				"Text": "Feather"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBC9408E4496C6FBED5A169FE5C11F34"
		},
		{
			"Source":
			{
				"Text": "Fiber"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDABB4FF4437AC0343B0FA98480DC498"
		},
		{
			"Source":
			{
				"Text": "For chopping trees and a decent weapon."
			},
			"Translation":
			{
				"Text": "Для рубки деревьев и не плохое оружие."
			},
			"Key": "CBA80261491DC813B1139AB4A5A650A0"
		},
		{
			"Source":
			{
				"Text": "Fuel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2114AE1D43215CA20C9DAC89BB09C70C"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "На весь экран"
			},
			"Key": "CE65E7374991E528FA81CD992029D36F"
		},
		{
			"Source":
			{
				"Text": "Furnace"
			},
			"Translation":
			{
				"Text": "Печь"
			},
			"Key": "207FAB3D4F8CADF93F2DFAB27CF3215F"
		},
		{
			"Source":
			{
				"Text": "Furniture"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3F9F49D48E4833EDFDE3F91650A86E2"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": "Общие"
			},
			"Key": "5CB6E0FB497C63ED10F1B1BC1242FC19"
		},
		{
			"Source":
			{
				"Text": "Grab"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B3F3FDC457DD87BA125D48A82917F25"
		},
		{
			"Source":
			{
				"Text": "Green Glade"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8E865BD4CC7B716DA93B8B70DD09AC7"
		},
		{
			"Source":
			{
				"Text": "Green: {0}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D4095044A8D7036C16058BD825A3BC6"
		},
		{
			"Source":
			{
				"Text": "Hair Color"
			},
			"Translation":
			{
				"Text": "Цвет Волос"
			},
			"Key": "7EF9D3DC456B56042452BFA8EC9B8AFD"
		},
		{
			"Source":
			{
				"Text": "Hairstyle"
			},
			"Translation":
			{
				"Text": "Причёска"
			},
			"Key": "0D0B50304A629B4C3AD44782742E0CCE"
		},
		{
			"Source":
			{
				"Text": "Harmless animal, producinng eggs."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE9622284339DC4C09402F80CDED3289"
		},
		{
			"Source":
			{
				"Text": "Harvested from Knoil"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FED828464DA3165C1868D9AD2DA0D605"
		},
		{
			"Source":
			{
				"Text": "Health:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19AA48114C1FDB815F82A786E8FF72CB"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Высокое"
			},
			"Key": "HighSetting"
		},
		{
			"Source":
			{
				"Text": "High turbulence.\r\nDon't jump or fall."
			},
			"Translation":
			{
				"Text": "Высокая турбулентность.\r\nНе прыгайте и не падайте."
			},
			"Key": "851466D644419B54109FAB9FB5C67E3B"
		},
		{
			"Source":
			{
				"Text": "Hold - spawn spirit\r\nTap - possess spirit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84846BFC456D3241684F3698A47CF66D"
		},
		{
			"Source":
			{
				"Text": "Hold to analyze objects/creatures/islands"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "915A172E4ACAE83D4BDCC9B3104B2D92"
		},
		{
			"Source":
			{
				"Text": "I'm a solo developer working on this game, and I rushed to develop\r\nthe demo as quickly as possible to be in time for the Steam Fest.\r\nThis demo features a very slim, bare-bones version of the game.\r\nYou can craft only a few items, and they are purely decorative.\r\nYou will encounter unfinished features marked as:"
			},
			"Translation":
			{
				"Text": "Я разработчик-одиночка этой игры, и я спешил создать \r\nдемо-версию как можно быстрее, чтобы успеть к Steam Fest. \r\nЭта демо-версия представляет собой очень урезанную, базовую версию игры. \r\nВы можете создавать только несколько предметов, и они чисто декоративные. \r\nВы встретите незавершённые функции, помеченные как:"
			},
			"Key": "62E389CC49470B34E70FE7BE3E13059D"
		},
		{
			"Source":
			{
				"Text": "INVENTORY"
			},
			"Translation":
			{
				"Text": "ИНВЕНТАРЬ"
			},
			"Key": "461E12D249B62192FAAE3EA02574C4A4"
		},
		{
			"Source":
			{
				"Text": "ISLAND STOPPED"
			},
			"Translation":
			{
				"Text": "ОСТРОВ ОСТАНОВЛЕН"
			},
			"Key": "91A2F4A847B18A912BB3B0BB3D6FE65C"
		},
		{
			"Source":
			{
				"Text": "In this demo, there is no:\r\nisland expansions/character evolution/food/hunger\r\n/creatures/resource progression/equipments/astral dimension/\r\nworld bossess/trading city/biomes/environmental events\r\nAnd so on...\r\n\r\nBut this demo may have bugs and can easily break :)"
			},
			"Translation":
			{
				"Text": "В этой демо-версии нет:\r\nрасширения острова/эволюции персонажа/еды/голода\r\n/существ/прогрессии ресурсов/снаряжения/астрального измерения/\r\nмировых боссов/торгового города/биомов/событий окружающей среды\r\nИ так далее...\r\n\r\nНо эта демо-версия может содержать много багов и легко ломаться :)"
			},
			"Key": "C9A23E934C3C7BF3DB860194AC9BF59F"
		},
		{
			"Source":
			{
				"Text": "Info"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "455404C24F315D873C276BAE5AD7280E"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Инвентарь"
			},
			"Key": "5CB3618C4FCA88B40E7D2AA97645A66F"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Инвентарь"
			},
			"Key": "50998E134FF25AAC84F7408866BA686B"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Инвентарь"
			},
			"Key": "FD3BAF6E499A263564E2F19B4541BDD3"
		},
		{
			"Source":
			{
				"Text": "Invitation:"
			},
			"Translation":
			{
				"Text": "Приглашение:"
			},
			"Key": "465C99204AD94F1D805A069CA9916FC2"
		},
		{
			"Source":
			{
				"Text": "Invite"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6BE8893B4DC0587ADC4A1D9E4C5CE01D"
		},
		{
			"Source":
			{
				"Text": "Iron Ingot"
			},
			"Translation":
			{
				"Text": "Железный Слиток"
			},
			"Key": "DEA0BF3C4D82A3B95DBF3FA809B3F281"
		},
		{
			"Source":
			{
				"Text": "Iron Ore"
			},
			"Translation":
			{
				"Text": "Железная Руда"
			},
			"Key": "B897BE58403F2EF093144D80EE56872E"
		},
		{
			"Source":
			{
				"Text": "Iron Tile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED8D25F14E74B89C39C076B4C94960B6"
		},
		{
			"Source":
			{
				"Text": "Island"
			},
			"Translation":
			{
				"Text": "Остров"
			},
			"Key": "9F817C434E5374FF0FA737B715A4E63F"
		},
		{
			"Source":
			{
				"Text": "Island Essence"
			},
			"Translation":
			{
				"Text": "Эссенция Острова"
			},
			"Key": "469EB1F34854D2C881E554AAB98176E5"
		},
		{
			"Source":
			{
				"Text": "Island Menu"
			},
			"Translation":
			{
				"Text": "Меню Острова"
			},
			"Key": "IslandMenu"
		},
		{
			"Source":
			{
				"Text": "Island Size"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E257BE8C4D5F95FC248C8B84DFD72FEC"
		},
		{
			"Source":
			{
				"Text": "Island Speed: {0}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40214D3E4F9CBB305B15278A3F8C6835"
		},
		{
			"Source":
			{
				"Text": "Island Teleport"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D3619C1649A34CD098153FB4A915D5CD"
		},
		{
			"Source":
			{
				"Text": "Island Teleport"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72F4FE324E9ECC70189A39B7E3837D78"
		},
		{
			"Source":
			{
				"Text": "Island in motion!"
			},
			"Translation":
			{
				"Text": "Остров в движении!"
			},
			"Key": "236AA18149FA48E7F1C414944E71D551"
		},
		{
			"Source":
			{
				"Text": "Island out of essence.\r\nCollapse in: {0}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2465B4A04E734A94EB195CA9AA7A14B5"
		},
		{
			"Source":
			{
				"Text": "Island out of essence.\r\nCollapse in: {0}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0929EE74DAFAC65EB2A37B6FB356219"
		},
		{
			"Source":
			{
				"Text": "Island possession can be done only in physical form!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E18F1456432AEB3DE94351B64AA85E3E"
		},
		{
			"Source":
			{
				"Text": "Island possession can be done only in physical form!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BFF1E2004B492D5FBA70779380AA315D"
		},
		{
			"Source":
			{
				"Text": "Island speed: -10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED08AF97427F7E80A139709863C11960"
		},
		{
			"Source":
			{
				"Text": "Island speed: -{0}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2B92A5346116E2B59B80BACE482EEC8"
		},
		{
			"Source":
			{
				"Text": "Islands:"
			},
			"Translation":
			{
				"Text": "Острова:"
			},
			"Key": "2F88E8D347065A6F32EC65BBC1AD94DD"
		},
		{
			"Source":
			{
				"Text": "Islewarp"
			},
			"Translation":
			{
				"Text": "Айлварп"
			},
			"Key": "29319264440E0401A98FEA8D139C010F"
		},
		{
			"Source":
			{
				"Text": "Islewarp"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "25ADEADA4168861A112B39867A037CC2"
		},
		{
			"Source":
			{
				"Text": "It is obtained from feathered animals."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB295797402400C1131798A4731D2756"
		},
		{
			"Source":
			{
				"Text": "Item Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCF64B944BC74D5B66601AADC1B8C41A"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": "Войти"
			},
			"Key": "214382164D03738DA47443BDF935AAF0"
		},
		{
			"Source":
			{
				"Text": "Jute"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3869CC004E3645D9F9BA59A0D1C4ECB5"
		},
		{
			"Source":
			{
				"Text": "Kark Tree Sapling"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF0DD277476949CCF555289C28A07269"
		},
		{
			"Source":
			{
				"Text": "Knowledge"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBDB9DA64CBB054A9EDE868B5C2EA37E"
		},
		{
			"Source":
			{
				"Text": "Kurasawa"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46B6BBC74CCFFFFA03F56FAAAFC39CEB"
		},
		{
			"Source":
			{
				"Text": "Language:"
			},
			"Translation":
			{
				"Text": "Язык:"
			},
			"Key": "DECE06B341CD8B31416E4D9B9C5674DF"
		},
		{
			"Source":
			{
				"Text": "Language:"
			},
			"Translation":
			{
				"Text": "Язык:"
			},
			"Key": "8F58C7AB4F36E85CB43D828399548A27"
		},
		{
			"Source":
			{
				"Text": "Last played:"
			},
			"Translation":
			{
				"Text": "Последняя игра:"
			},
			"Key": "958451C04B5FE6A1D015D3B776BB5B7B"
		},
		{
			"Source":
			{
				"Text": "Leather Tile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ACEDECEF4F13E2745DFE8799B63F2F12"
		},
		{
			"Source":
			{
				"Text": "Leave"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEB04B1E4E0B180FA686EEA2296F0471"
		},
		{
			"Source":
			{
				"Text": "Leave Archonate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2CBD9C814AF155FA242CF3826466F912"
		},
		{
			"Source":
			{
				"Text": "Leave Archonate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B0A4CCA24103086B030434BA09C29EFF"
		},
		{
			"Source":
			{
				"Text": "Load world"
			},
			"Translation":
			{
				"Text": "Загрузить"
			},
			"Key": "06793D5741B3A1601D05788B6C371CF0"
		},
		{
			"Source":
			{
				"Text": "Loot crystal"
			},
			"Translation":
			{
				"Text": "Лут Кристал"
			},
			"Key": "FF14615E41DAE0942E4C4EACA1B84C80"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Низкое"
			},
			"Key": "6F92555944DF56EC421F8088D25DF903"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Низкое"
			},
			"Key": "LowSetting"
		},
		{
			"Source":
			{
				"Text": "Low health!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0776D930472AC4C358136D96D8D66769"
		},
		{
			"Source":
			{
				"Text": "Low turbulence."
			},
			"Translation":
			{
				"Text": "Слабая турбулентность."
			},
			"Key": "B89E21214733E56FC8BE178E5A0D9DEF"
		},
		{
			"Source":
			{
				"Text": "Low turbulence."
			},
			"Translation":
			{
				"Text": "Слабая турбулентность."
			},
			"Key": "7B9319A04C8CA4AD7AAD469318ED825C"
		},
		{
			"Source":
			{
				"Text": "Made of iron. Can be inserted into equipment."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A97DF8D340713CA0B70EEFBE9735FB26"
		},
		{
			"Source":
			{
				"Text": "Made of iron. Can be inserted into equipment."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "075EE3874F6FD4F1138383B07A9DE285"
		},
		{
			"Source":
			{
				"Text": "Master volume:"
			},
			"Translation":
			{
				"Text": "Общая громкость:"
			},
			"Key": "D384F434417531EB56A7209F5B825EEB"
		},
		{
			"Source":
			{
				"Text": "Material"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F96DA504DA607B0BF5B3B81C536BCA4"
		},
		{
			"Source":
			{
				"Text": "Max FPS:"
			},
			"Translation":
			{
				"Text": "Макс ФПС:"
			},
			"Key": "35953E5F4E97C5912A94BCB60CEAF6EF"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Среднее"
			},
			"Key": "MediumSetting"
		},
		{
			"Source":
			{
				"Text": "Medium turbulence.\r\nAvoid jumping or falling."
			},
			"Translation":
			{
				"Text": "Средняя турбулентность.\r\nИзбегайте прыжков или падений."
			},
			"Key": "7016489445090782EF61FBB15AD41CE7"
		},
		{
			"Source":
			{
				"Text": "Motion Blur:"
			},
			"Translation":
			{
				"Text": "Размытие в движении:"
			},
			"Key": "DB84DF4F456D96D9E1C584ABBA1BA84A"
		},
		{
			"Source":
			{
				"Text": "Move Island"
			},
			"Translation":
			{
				"Text": "Движение Острова"
			},
			"Key": "F3D68CF741E531D2E3187C8721C01DA9"
		},
		{
			"Source":
			{
				"Text": "Move Island"
			},
			"Translation":
			{
				"Text": "Движение Острова"
			},
			"Key": "9BF5A7A947AB0A6F8C00E9A3ACF76F5F"
		},
		{
			"Source":
			{
				"Text": "Name:"
			},
			"Translation":
			{
				"Text": "Имя:"
			},
			"Key": "9101244940783521ED3306A03C007393"
		},
		{
			"Source":
			{
				"Text": "New World"
			},
			"Translation":
			{
				"Text": "Новый Мир"
			},
			"Key": "93A2D08241DF15D1B4D147887FCD14DD"
		},
		{
			"Source":
			{
				"Text": "New altitude"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D3CDFDA44A595A3E26F15C92E7346AEF"
		},
		{
			"Source":
			{
				"Text": "New player will have nothing. Estray is an outcast of the skies."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "913D692D4A6E04B1844E9D84B66A81D0"
		},
		{
			"Source":
			{
				"Text": "New player will have own island. Archon is host of the island."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB75E1F44346DD950B21C296AD63C8C5"
		},
		{
			"Source":
			{
				"Text": "New player will join random archon island. Denizen is resident of the island."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EED444194B618DC6E3314F9CD8419EAE"
		},
		{
			"Source":
			{
				"Text": "New players as:"
			},
			"Translation":
			{
				"Text": "Новые игроки:"
			},
			"Key": "2C20EB9945210C84D8710EA6C51B0D29"
		},
		{
			"Source":
			{
				"Text": "New world"
			},
			"Translation":
			{
				"Text": "Новый мир"
			},
			"Key": "E602ADCD46A737462690FEB16072F2E7"
		},
		{
			"Source":
			{
				"Text": "No Worlds..."
			},
			"Translation":
			{
				"Text": "Нету Миров..."
			},
			"Key": "0AAAAB8A4A9BD71FF66113829F5EC817"
		},
		{
			"Source":
			{
				"Text": "No inventory space!"
			},
			"Translation":
			{
				"Text": "Нет мест в инвентаре!"
			},
			"Key": "E0F734174116421D4D5AA196C5B19AAA"
		},
		{
			"Source":
			{
				"Text": "No space for result."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8FED7B549C08B3FDE4561A1A18952A9"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D093E81419D0FCA1CAB229EAA76BFAD"
		},
		{
			"Source":
			{
				"Text": "Not enough essence"
			},
			"Translation":
			{
				"Text": "Недостаточно эссенции"
			},
			"Key": "Notenoughessence"
		},
		{
			"Source":
			{
				"Text": "Not enough essence!"
			},
			"Translation":
			{
				"Text": "Недостаточно эссенции!"
			},
			"Key": "53238BC74EB8A6FA26978E9ED6422B6B"
		},
		{
			"Source":
			{
				"Text": "Not enough space to drop the item!"
			},
			"Translation":
			{
				"Text": "Нехватает места для расположения предмета!"
			},
			"Key": "50F02F6343E91BE5A52E66A6730BA817"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "526636314D1EBFBFD75278807E552E12"
		},
		{
			"Source":
			{
				"Text": "Online"
			},
			"Translation":
			{
				"Text": "Онлайн"
			},
			"Key": "E295854C45263D1D7047FB8F294CB43C"
		},
		{
			"Source":
			{
				"Text": "Online worlds not found..."
			},
			"Translation":
			{
				"Text": "Нету онлайн миров..."
			},
			"Key": "2253A4D1492B3A9FAA818BA88589A7D5"
		},
		{
			"Source":
			{
				"Text": "Only Friends"
			},
			"Translation":
			{
				"Text": "Только Друзья"
			},
			"Key": "0A3A244C4B3ADBC358D99D8355FD11B0"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D9989AAF421F76DFF3F26F804BA83758"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8811AB7647D916019F5AA2B424BAD098"
		},
		{
			"Source":
			{
				"Text": "Open Inventory"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A950C8B54155B81070D6A0947EA2CCED"
		},
		{
			"Source":
			{
				"Text": "Open Menu"
			},
			"Translation":
			{
				"Text": "Открыть меню"
			},
			"Key": "947F00F641A25C8D9307ADA51F85278D"
		},
		{
			"Source":
			{
				"Text": "Ordinary stone. Useful for gathering resources or using as a weapon."
			},
			"Translation":
			{
				"Text": "Обычный камень. Полезен для сбора ресурсов или использования в качестве оружия."
			},
			"Key": "663679AF49D418A1396A30877F2C94FE"
		},
		{
			"Source":
			{
				"Text": "Ordinary wood. A resource for many things."
			},
			"Translation":
			{
				"Text": "Обычная древесина. Ресурс для многих вещей."
			},
			"Key": "D567A2CA46BBE3A9C103E294839AC2E8"
		},
		{
			"Source":
			{
				"Text": "Pick Up"
			},
			"Translation":
			{
				"Text": "Взять"
			},
			"Key": "189FF3974E301FD398D7AB88B57F22D3"
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Пинг"
			},
			"Key": "0CA985BA401DA51BD4CFF098A112EA69"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Играть"
			},
			"Key": "C2198E3C47DC6ACC6C5C42890B7C2F0C"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Играть"
			},
			"Key": "C5F4B9A44C8B5EEB7DBB83BE6E75DFE9"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Игроки"
			},
			"Key": "C5BA2793477E0AC06F1B0F8A2EA3DF54"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "221D76CC4127E81E61AD5B9481B09032"
		},
		{
			"Source":
			{
				"Text": "Possess Island"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39F61F904BA4B7E4D39F55BE7875A379"
		},
		{
			"Source":
			{
				"Text": "Possess Spirit"
			},
			"Translation":
			{
				"Text": "Управлять Духом"
			},
			"Key": "6B0180E749CECADA6D74B9BB2AC1670E"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF93FAD04F01F912B5AEFB8907F29D73"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Выйти"
			},
			"Key": "E0EE865A416689289AA19AB195EA9876"
		},
		{
			"Source":
			{
				"Text": "RESPAWN"
			},
			"Translation":
			{
				"Text": "ПЕРЕРОДИТЬСЯ"
			},
			"Key": "61DE1B6B4408A71E7C13BFB52628B12D"
		},
		{
			"Source":
			{
				"Text": "Raw Kurasawa"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C358B984DCBC09D472E63B20A503D2E"
		},
		{
			"Source":
			{
				"Text": "Red: {0}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03DBC3204D955DC08ECC60BBF568A4F9"
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": "Обновить"
			},
			"Key": "BE41BABD4EB9F0EB35E0EEBFEF6D6DF7"
		},
		{
			"Source":
			{
				"Text": "Regular Boots"
			},
			"Translation":
			{
				"Text": "Обычные Ботинки"
			},
			"Key": "C1CA55C34BF23BEA021198A220FA2233"
		},
		{
			"Source":
			{
				"Text": "Regular Shirt"
			},
			"Translation":
			{
				"Text": "Обычная Рубашка"
			},
			"Key": "A74DD30547D1214E4BF88DBF1506B968"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Сброс"
			},
			"Key": "39FECFFB4B41192133D26EBA3B97BB21"
		},
		{
			"Source":
			{
				"Text": "Resin"
			},
			"Translation":
			{
				"Text": "Смола"
			},
			"Key": "AF047E3B4B16AE76E7110982F3F5DDEF"
		},
		{
			"Source":
			{
				"Text": "Resources:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9740FD1C4EB28238E1F9099042F824B3"
		},
		{
			"Source":
			{
				"Text": "Result"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4EABC3AA47C1BAF6DD873EA40B698165"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06EA545F46446ACC9C85D1A7FF875015"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Вернуться"
			},
			"Key": "2585F109469C5B08CF641E97E619EAA0"
		},
		{
			"Source":
			{
				"Text": "Return to Core"
			},
			"Translation":
			{
				"Text": "Вернуться к Ядру"
			},
			"Key": "E3E38BB74BA8FBD0E6DE5D94F0629B73"
		},
		{
			"Source":
			{
				"Text": "Rope"
			},
			"Translation":
			{
				"Text": "Верёвка"
			},
			"Key": "92575E5D40C39230B957E18C7DA7CE17"
		},
		{
			"Source":
			{
				"Text": "SEED can't be empty!"
			},
			"Translation":
			{
				"Text": "SEED не может быть пустым!"
			},
			"Key": "4C26BF834F0CA820AB005AAD9293A4D8"
		},
		{
			"Source":
			{
				"Text": "SHRINK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4817119C46C34092ADA735B680DDBE9B"
		},
		{
			"Source":
			{
				"Text": "Save & Quit"
			},
			"Translation":
			{
				"Text": "Сохранить и Выйти"
			},
			"Key": "68B5744D491A970EA3EFEBBF4C76471A"
		},
		{
			"Source":
			{
				"Text": "Searching worlds..."
			},
			"Translation":
			{
				"Text": "Поиск миров..."
			},
			"Key": "4CEF64864F315C8CDE7D88AC021696B0"
		},
		{
			"Source":
			{
				"Text": "Send to inventory"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C98B76AF4D748707A3CF6D88E59AB309"
		},
		{
			"Source":
			{
				"Text": "Send to island"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "186EACF446F18C87B4CE3BB41675289B"
		},
		{
			"Source":
			{
				"Text": "Session Settings"
			},
			"Translation":
			{
				"Text": "Настройки Сессии"
			},
			"Key": "A48B764B43594C41F33C5D975B1DFC4D"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "90C902254586786C5A2E189A61D08D36"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D000BC74B6548492B61648C92B0E75F"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality:"
			},
			"Translation":
			{
				"Text": "Качество Теней:"
			},
			"Key": "A3D96BCD403C5F9E1BFA9E8AB67EC3CC"
		},
		{
			"Source":
			{
				"Text": "Since you are the archon, leaving will end the island’s existence. If you wish to prevent this, appoint a new Archon before leaving."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF771A79443980F32CE15483912D106C"
		},
		{
			"Source":
			{
				"Text": "Skin Tone"
			},
			"Translation":
			{
				"Text": "Оттенок Кожи"
			},
			"Key": "9BC5CB1D4D6CE7768B96128F1B960B83"
		},
		{
			"Source":
			{
				"Text": "Spawn Spirit"
			},
			"Translation":
			{
				"Text": "Призвать Дух"
			},
			"Key": "AE5E211544F2E4796241ED945DE65128"
		},
		{
			"Source":
			{
				"Text": "Speed:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2D1A74D4323178ABD992884ECF5B57A"
		},
		{
			"Source":
			{
				"Text": "Start world as:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94386463456515E807ECF19C38A5EF39"
		},
		{
			"Source":
			{
				"Text": "Stats"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F9AC94B4400A21DA1285D97E60A8906"
		},
		{
			"Source":
			{
				"Text": "Stone"
			},
			"Translation":
			{
				"Text": "Камень"
			},
			"Key": "1940E160427ECAB1B61E2086012A31F2"
		},
		{
			"Source":
			{
				"Text": "Stone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E25899C54633377BEE5517A0CEFCFDB5"
		},
		{
			"Source":
			{
				"Text": "Stone Axe"
			},
			"Translation":
			{
				"Text": "Каменный Топор"
			},
			"Key": "24917C9A4320BF77DA9BFFAF0B5F8383"
		},
		{
			"Source":
			{
				"Text": "Stone Pickaxe"
			},
			"Translation":
			{
				"Text": "Каменная Кирка"
			},
			"Key": "605F35DF477D5F55B65D35BAE8238722"
		},
		{
			"Source":
			{
				"Text": "Stone Sword"
			},
			"Translation":
			{
				"Text": "Каменный Меч"
			},
			"Key": "625CF8C7490B2200D5ACA69DA5C5505D"
		},
		{
			"Source":
			{
				"Text": "Stone desc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "750B92884F3569EE486F5A8CCA8B6C95"
		},
		{
			"Source":
			{
				"Text": "Stop Dragging"
			},
			"Translation":
			{
				"Text": "Перестать Тащить"
			},
			"Key": "118699BB4F754FD9DEED4E9AACF32F0C"
		},
		{
			"Source":
			{
				"Text": "Stop Island"
			},
			"Translation":
			{
				"Text": "Остановить Остров"
			},
			"Key": "D233C8E84D8D8791476515B8607D3627"
		},
		{
			"Source":
			{
				"Text": "Stop Island"
			},
			"Translation":
			{
				"Text": "Остановить Остров"
			},
			"Key": "BB5A8A534E349EC1116C31938CDD408C"
		},
		{
			"Source":
			{
				"Text": "Stop Island"
			},
			"Translation":
			{
				"Text": "Остановить Остров"
			},
			"Key": "D9BD0AA14F141B2B60FA33A302DC434F"
		},
		{
			"Source":
			{
				"Text": "Teleport"
			},
			"Translation":
			{
				"Text": "Телепорт"
			},
			"Key": "0651D13B4F9D13E94B61C991A7A8F2BE"
		},
		{
			"Source":
			{
				"Text": "Texture Quality:"
			},
			"Translation":
			{
				"Text": "Качество Текстур:"
			},
			"Key": "6D592B634E82563FC00FD6A2B105FA26"
		},
		{
			"Source":
			{
				"Text": "Tin Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7DDC57E4BF2A94B11740E9C07290412"
		},
		{
			"Source":
			{
				"Text": "Tin Ingot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5ABA6A684DAD92577C017F97D44A4B37"
		},
		{
			"Source":
			{
				"Text": "Tin Ore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "250CED6C46A41840BB97D489A21B72E5"
		},
		{
			"Source":
			{
				"Text": "Tin Ore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D14A23E47963FD57DDAB7B998AA2AA0"
		},
		{
			"Source":
			{
				"Text": "Torch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "51DDA0974961FBF6BB2188B0A7376EDC"
		},
		{
			"Source":
			{
				"Text": "Total: {0} (-{1} / {2}h {3}m {4}s)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9114CD2642996D01C0D79090FA19AEF7"
		},
		{
			"Source":
			{
				"Text": "Transfer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "604CC92440155AE1E7BB2FB390852282"
		},
		{
			"Source":
			{
				"Text": "Transfer Archon"
			},
			"Translation":
			{
				"Text": "Передать Архонта"
			},
			"Key": "803C6E3E4A73E5175201C4A4D4D16F0F"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ультра"
			},
			"Key": "UltraSetting"
		},
		{
			"Source":
			{
				"Text": "Uncooked raw meat."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "466EA50C474996A9EF79B1B832ED573D"
		},
		{
			"Source":
			{
				"Text": "Unpossess"
			},
			"Translation":
			{
				"Text": "Выйти"
			},
			"Key": "B4D6ACAC4564870A5CD72189C454BFF4"
		},
		{
			"Source":
			{
				"Text": "V-Sync:"
			},
			"Translation":
			{
				"Text": "Вертикальная синхронизация:"
			},
			"Key": "A99E113B48C2F240F8DCB393B632321F"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Видео"
			},
			"Key": "35C2896C445987F7EC62E7ABA5488116"
		},
		{
			"Source":
			{
				"Text": "Wall Door Frame"
			},
			"Translation":
			{
				"Text": "Каркас Двери"
			},
			"Key": "99CC8BD7414DFF65F1A9F5B3D14ED35E"
		},
		{
			"Source":
			{
				"Text": "Wall Window Frame"
			},
			"Translation":
			{
				"Text": "Каркас Окна"
			},
			"Key": "142B39D24CD8890A4D2F458A9EF5E8AD"
		},
		{
			"Source":
			{
				"Text": "Wha?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD7420D64BA9B9564215308228076613"
		},
		{
			"Source":
			{
				"Text": "Wild Forest"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8CB19885467B35A01A93FF8EA59ED065"
		},
		{
			"Source":
			{
				"Text": "Wild Forest"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7D9F7D74C358C02EDAC819B9D94B06C"
		},
		{
			"Source":
			{
				"Text": "Window Mode:"
			},
			"Translation":
			{
				"Text": "Оконный Режим:"
			},
			"Key": "F13434874DA9F70F98B783928A403A69"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "В окне"
			},
			"Key": "CD2935434E8D9EBF04CFE49925396F21"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "В окне на весь экран"
			},
			"Key": "080DECF64F80AE46C8422B8C0304B770"
		},
		{
			"Source":
			{
				"Text": "Wood"
			},
			"Translation":
			{
				"Text": "Древесина"
			},
			"Key": "EDCD7D24472C37FE728EFCBF891EC252"
		},
		{
			"Source":
			{
				"Text": "Wooden Chest"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B4CB4D144B80EB2802E2B98CFB0B431"
		},
		{
			"Source":
			{
				"Text": "Wooden Door"
			},
			"Translation":
			{
				"Text": "Деревянная Дверь"
			},
			"Key": "F33EEF35413FBD9E5C795F85408C6334"
		},
		{
			"Source":
			{
				"Text": "Wooden Floor"
			},
			"Translation":
			{
				"Text": "Деревянный Пол"
			},
			"Key": "44CF8BE64EFEDE702864038317FCB787"
		},
		{
			"Source":
			{
				"Text": "Wooden Foundation"
			},
			"Translation":
			{
				"Text": "Деревянный Фундамент"
			},
			"Key": "EA14D75F4E028E8B0871EABAAF021A3E"
		},
		{
			"Source":
			{
				"Text": "Wooden Pillar"
			},
			"Translation":
			{
				"Text": "Деревянный Столб"
			},
			"Key": "7F73C61E4688E27AC7F324A0D1B7EDFE"
		},
		{
			"Source":
			{
				"Text": "Wooden Roof 45"
			},
			"Translation":
			{
				"Text": "Деревянная Крыша 45"
			},
			"Key": "26D01FEF4FB177BA4A6808B3610309D2"
		},
		{
			"Source":
			{
				"Text": "Wooden Shield"
			},
			"Translation":
			{
				"Text": "Деревянный Щит"
			},
			"Key": "FA9ED027494457C48996C4848513CA2C"
		},
		{
			"Source":
			{
				"Text": "Wooden Stairs"
			},
			"Translation":
			{
				"Text": "Деревянные Ступеньки"
			},
			"Key": "0889058543442CF8B1304BBEF81F02D0"
		},
		{
			"Source":
			{
				"Text": "Wooden Stairs Narrow"
			},
			"Translation":
			{
				"Text": "Деревянные Узкие Ступеньки"
			},
			"Key": "205B5F8749735F46C2E5E88722C84FC4"
		},
		{
			"Source":
			{
				"Text": "Wooden Sword"
			},
			"Translation":
			{
				"Text": "Деревянный Меч"
			},
			"Key": "B50578A243B7F936780C81B0170BDE8E"
		},
		{
			"Source":
			{
				"Text": "Wooden Wall"
			},
			"Translation":
			{
				"Text": "Деревянная Стена"
			},
			"Key": "33382F9A4750263252D997B2801B7F21"
		},
		{
			"Source":
			{
				"Text": "Wooden Wall 45"
			},
			"Translation":
			{
				"Text": "Деревянная Стена 45"
			},
			"Key": "FFB5F798428A0E8C4530D88071904707"
		},
		{
			"Source":
			{
				"Text": "World Name"
			},
			"Translation":
			{
				"Text": "Имя Мира"
			},
			"Key": "7B217DFA4A8C1DBE7EEAEBB5F64C8C63"
		},
		{
			"Source":
			{
				"Text": "World Name"
			},
			"Translation":
			{
				"Text": "Название Мира"
			},
			"Key": "6BE689D44B58FC141EE381B21737D820"
		},
		{
			"Source":
			{
				"Text": "World Name can't be empty!"
			},
			"Translation":
			{
				"Text": "Название мира не может быть пустым!"
			},
			"Key": "56537A65432BBCD5E2B01DAE88B178B4"
		},
		{
			"Source":
			{
				"Text": "World with that name already exists!"
			},
			"Translation":
			{
				"Text": "Мир с таким названием уже существует!"
			},
			"Key": "F41CF72941B608B1541A27B1F8FCE0EE"
		},
		{
			"Source":
			{
				"Text": "You are not in an Archonate."
			},
			"Translation":
			{
				"Text": "Вы не состоите в Архонате."
			},
			"Key": "3A848E3743105F1F9511288B3E2FB0B4"
		},
		{
			"Source":
			{
				"Text": "Your island"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08152CAB4FF308E3730F97B974036961"
		},
		{
			"Source":
			{
				"Text": "banned from the world."
			},
			"Translation":
			{
				"Text": "забанен в мире."
			},
			"Key": "19F883B645F94D9CF9F884BD0BFE7F6D"
		},
		{
			"Source":
			{
				"Text": "bruh."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B535D793493028DC8DBA228DF60DDB2D"
		},
		{
			"Source":
			{
				"Text": "day ago"
			},
			"Translation":
			{
				"Text": "день назад"
			},
			"Key": "76E1C819498BDF09DED0CDABECAF0C47"
		},
		{
			"Source":
			{
				"Text": "days ago"
			},
			"Translation":
			{
				"Text": "дня(ей) назад"
			},
			"Key": "6DB63ACD4FD4A4933ACE9DBEB1E0164A"
		},
		{
			"Source":
			{
				"Text": "gg"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "760D94FF4F04725ED130CAA314033DF2"
		},
		{
			"Source":
			{
				"Text": "hour ago"
			},
			"Translation":
			{
				"Text": "час назад"
			},
			"Key": "E2E469B041F01BE956A3D1963EB674E0"
		},
		{
			"Source":
			{
				"Text": "hours ago"
			},
			"Translation":
			{
				"Text": "часа(ов) назад"
			},
			"Key": "1B0B2E8D461A574D67C32598ACAF63F3"
		},
		{
			"Source":
			{
				"Text": "joined the world."
			},
			"Translation":
			{
				"Text": "вошёл в мир."
			},
			"Key": "422FFDF548AB25FC4788CF8C8C7003ED"
		},
		{
			"Source":
			{
				"Text": "kicked from the world."
			},
			"Translation":
			{
				"Text": "выгнан из мира."
			},
			"Key": "DCBD9DA744F5F82C2E2B5D8480D6FA00"
		},
		{
			"Source":
			{
				"Text": "left the world."
			},
			"Translation":
			{
				"Text": "вышел из мира."
			},
			"Key": "B9C5971441BCA27FD86FBF927F4654A3"
		},
		{
			"Source":
			{
				"Text": "minutes ago"
			},
			"Translation":
			{
				"Text": "минут(ы) назад"
			},
			"Key": "6B71485D49104C9FC78D22B0EEB06C19"
		},
		{
			"Source":
			{
				"Text": "seconds ago"
			},
			"Translation":
			{
				"Text": "секунд(ы) назад"
			},
			"Key": "CFE1BF8749E558C73D54DEB4982147CE"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Back",
			"Children": [
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Назад"
					},
					"Key": "6C50D5324E6DAFF0B0D3B8B06ED4741E"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Назад"
					},
					"Key": "6E3D442E4E3D8B34F4F6D283350A6BCE"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Назад"
					},
					"Key": "C7A112974E87A6A1BD1FCD988A517338"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Назад"
					},
					"Key": "289095E74C02D1093994BD83442461F8"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Назад"
					},
					"Key": "4AB0783F426A2A4879A9EDA15FEB76F8"
				}
			]
		},
		{
			"Namespace": "ItemLoot",
			"Children": [
				{
					"Source":
					{
						"Text": "AYO Pick Up"
					},
					"Translation":
					{
						"Text": "АЁ Подобрать"
					},
					"Key": "PickUpText"
				}
			]
		},
		{
			"Namespace": "ST_GeneralWords",
			"Children": [
				{
					"Source":
					{
						"Text": "Astralon"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Astralon"
				},
				{
					"Source":
					{
						"Text": "Astralons"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Astralons"
				},
				{
					"Source":
					{
						"Text": "Workbench"
					},
					"Translation":
					{
						"Text": "Верстак"
					},
					"Key": "Workbench"
				}
			]
		},
		{
			"Namespace": "ST_InvokeAstralons",
			"Children": [
				{
					"Source":
					{
						"Text": "Invokes from the island control."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "IslandControl"
				}
			]
		},
		{
			"Namespace": "ST_Warnings",
			"Children": [
				{
					"Source":
					{
						"Text": "Essence deficit"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "EssenceDeficit"
				},
				{
					"Source":
					{
						"Text": "No space in inventory"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "NoSpaceInInventory"
				},
				{
					"Source":
					{
						"Text": "Not enough essence"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "NotEnoughEssence"
				},
				{
					"Source":
					{
						"Text": "Not enough essence.\r\nRequire {0}"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "NotEnoughEssenceRequire"
				}
			]
		},
		{
			"Namespace": "WIP",
			"Children": [
				{
					"Source":
					{
						"Text": "Work In Progress!"
					},
					"Translation":
					{
						"Text": "В разработке!"
					},
					"Key": "B6FF239548B784AF454D148B60546729"
				}
			]
		}
	]
}